[LocAdmin_Strings]
FO_It_Helmet_Dragon_hunter_02=;;;;;;;;;;;;;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;;
FO_Ingolf=;;;;;;;;;;;;;;Ingolf;;Ингольф;;;
FO_DragonHunterArmorRecipe=;;;;;;;;;;;;;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;;
FO_DragonHunterHelmetRecipe=;;;;;;;;;;;;;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;;
FO_Recipe_DragonShield=;;;;;;;;;;;;;;Smocza nawałnica;;Гроза драконов;;;
FO_WaterDragonTreasureEggs=;;;;;;;;;;;;;;Miękki piasek;;Клад;;;
FO_Recipe_EmbarlaElixir=;;;;;;;;;;;;;;Embarla Firgasto;;Зелье из драконьих яиц;;;
FO_Sword_2H_BeliarsClawNormal=;;;;;;;;;;;;;;Szpon Beliara;;Коготь Белиара;;;
FO_Item_XardasScroll=;;;;;;;;;;;;;;Zwój Xardasa;;Свиток Ксардаса;;;
FO_Sword_2H_BeliarsClawCursed=;;;;;;;;;;;;;;Przeklęty Szpon Beliara;;Проклятый Коготь Белиара;;;
FO_Book_SigmorBook=;;;;;;;;;;;;;;Dziennik Sigmora;;Дневник Сигмора;;;
FO_BeliarTempleDemon1=;;;;;;;;;;;;;;Demon;;Демон;;;
FO_BeliarTempleDemon2=;;;;;;;;;;;;;;Demon;;Демон;;;
FO_BeliarTempleDemon3=;;;;;;;;;;;;;;Demon;;Демон;;;
FO_Fur_SnowTroll=;;;;;;;;;;;;;;Skóra śnieżnego trolla;;Шкура снежного тролля;;;
FO_Bone_SnowTroll=;;;;;;;;;;;;;;Kość śnieżnego trolla;;Кость снежного тролля;;;
FO_Horn_WhiteShadowbeast=;;;;;;;;;;;;;;Róg białego cieniostwora;;Рог белого мракориса;;;
FO_Blood_FireDragonBlood=;;;;;;;;;;;;;;Krew ognistego smoka;;Кровь огненного дракона;;;
FO_Blood_IceDragonBlood=;;;;;;;;;;;;;;Krew lodowego smoka;;Кровь ледяного дракона;;;
FO_RockTroll=;;;;;;;;;;;;;;Śnieżny troll;;Снежный тролль;;;
FO_Sword_1H_BloodDragonSword=;;;;;;;;;;;;;;Ostrze Smoczej Krwi;;Меч из крови дракона;;;
FO_Book_Hunter=;;;;;;;;;;;;;;Zapiski łowcy;;Заметки охотника;;;
FO_Sword_1H_FireCupSword=;;;;;;;;;;;;;;Bat Innosa;;Бич Инноса;;;
FO_Sword_2H_FireCupSword=;;;;;;;;;;;;;;Niszczyciel zła;;Уничтожитель зла;;;
FO_SigmorChest=;;;;;;;;;;;;;;Skrzynia Sigmora;;Сундук Сигмора;;;
FO_Skin_BigDragon=;;;;;;;;;;;;;;Skóra dorosłego smoka;;Большая кожа дракона;;;
FO_LightPirateSkeleton_Saber=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Saber1=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Saber2=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Saber3=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Saber4=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Bow=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Bow1=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Bow2=;;;;;;;;;;;;;;Szkielet pirata;;Одержимый штормом скелет пирата;;;
FO_LightPirateSkeleton_Captain=;;;;;;;;;;;;;;Szkielet kapitana piratów;;Одержимый штормом скелет капитана пиратов;;;
FO_Sword_1H_LightPirateEpee=;;;;;;;;;;;;;;Rapier sztormu;;Энергетическая рапира;;;
FO_Sword_1H_LightPirateSaber=;;;;;;;;;;;;;;Szabla sztormu;;Энергетическая сабля;;;
FO_Sword_1H_LightCaptainSaber=;;;;;;;;;;;;;;Petrel;;Буревестник;;;
FO_BeliarDemon=;;;;;;;;;;;;;;Przyzwany demon;;Призванный демон;;;

INFO_ZTTStill_01_PLR_01=;;;;;;;;;;;;;;(Dokonaj kradzieży kieszonkowej.);;(Совершить особую карманную кражу.);;;

INFO_ZSBeliar_01_PLR_01=;;;;;;;;;;;;;;Beliarze! Odpowiedz na moje wezwanie!;;Белиар! Откликнись на мой зов!;;;
INFO_ZSBeliar_01_NPC_02=;;;;;;;;;;;;;;Dlaczego mi przeszkadzasz, śmiertelniku!;;Почему ты тревожишь меня, смертный!;;;

INFO_ZSBeliar_02_PLR_01=;;;;;;;;;;;;;;Czy zdołasz przywrócić Szponowi jego dawną świetność?;;Ты можешь вернуть Когтю его былую мощь?;;;
INFO_ZSBeliar_02_NPC_02=;;;;;;;;;;;;;;Ten miecz przyniósł temu światu tylko ból i zniszczenie.;;Этот меч принёс в этот мир только боль и разрушения.;;;
INFO_ZSBeliar_02_NPC_03=;;;;;;;;;;;;;;I mimo to nadal chcesz go dzierżyć w swej dłoni?;;И, тем не менее, ты всё равно хочешь заполучить его?;;;
INFO_ZSBeliar_02_NPC_04=;;;;;;;;;;;;;;Podoba mi się ten pomysł;;Мне это нравится.;;;
INFO_ZSBeliar_02_NPC_05=;;;;;;;;;;;;;;Niestety, nie mogę przywrócić Szponowi jego dawnych mocy.;;К сожалению, я не могу вернуть Когтю его прежние силы.;;;
INFO_ZSBeliar_02_NPC_06=;;;;;;;;;;;;;;Ale mogę wlać w niego nową moc.;;Но я могу наделить его новой мощью.;;;
INFO_ZSBeliar_02_NPC_07=;;;;;;;;;;;;;;Strać głupców, którzy odważyli się zmienić naturę Szponu.;;Принеси в жертву глупцов, посмевших изменить сущность Когтя.;;;
INFO_ZSBeliar_02_NPC_08=;;;;;;;;;;;;;;A wtedy otrzymasz ode mnie jedno z najpotężniejszych mieczy na tym świecie.;;И тогда ты получишь от меня один из сильнейших мечей в мире.;;;

INFO_ZSBeliar_03_PLR_01=;;;;;;;;;;;;;;Nie zrobię tego.;;Я не стану делать этого.;;;
INFO_ZSBeliar_03_NPC_02=;;;;;;;;;;;;;;Zmarnowałeś mój czas!;;Ты потратил моё время впустую!;;;
INFO_ZSBeliar_03_NPC_03=;;;;;;;;;;;;;;Odpowiesz za to!;;Ты ответишь за это!;;;

INFO_ZSBeliar_04_PLR_01=;;;;;;;;;;;;;;Zajmę się tym.;;По рукам.;;;
INFO_ZSBeliar_04_NPC_02=;;;;;;;;;;;;;;Będę czekać.;;Я буду ждать.;;;

INFO_ZSBeliar_05_PLR_01=;;;;;;;;;;;;;;Zabiłem wszystkich magów wody.;;Я убил всех магов воды.;;;
INFO_ZSBeliar_05_NPC_02=;;;;;;;;;;;;;;Tak, widziałem jak ich dusze wkraczają do mego królestwa.;;Да, я видел, как их души вошли в моё царство.;;;
INFO_ZSBeliar_05_PLR_03=;;;;;;;;;;;;;;Co z naszą umową?;;Как насчёт нашего уговора?;;;
INFO_ZSBeliar_05_NPC_04=;;;;;;;;;;;;;;Przelałeś krew swych przyjaciół.;;Ты пролил кровь своих друзей.;;;
INFO_ZSBeliar_05_NPC_05=;;;;;;;;;;;;;;Zasługujesz na moje błogosławieństwo.;;Ты заслужил моё благословение.;;;
INFO_ZSBeliar_05_NPC_06=;;;;;;;;;;;;;;Nie mogę się doczekać naszego osobistego spotkania.;;Жду не дождусь нашей личной встречи.;;;
INFO_ZSBeliar_05_NPC_07=;;;;;;;;;;;;;;Do zobaczenia.;;Увидимся.;;;

INFO_ZSBogir_01_PLR_01=;;;;;;;;;;;;;;Podobno wiesz, gdzie można znaleźć białego cieniostwora.;;Говорят, ты знаешь, где можно встретить белого мракориса.;;;
INFO_ZSBogir_01_NPC_02=;;;;;;;;;;;;;;Kiedy nadejdzie czas ostatniego polowania, możesz pójść ze mną.;;Когда придёт время последней охоты, можешь пойти со мной.;;;
INFO_ZSBogir_01_NPC_03=;;;;;;;;;;;;;;Zaprowadzę cię do niego.;;Я приведу тебя к нему.;;;

INFO_ZSDragonHunter_01_NPC_01=;;;;;;;;;;;;;;Co ty tutaj robisz?!;;Что ты здесь делаешь?!;;;
INFO_ZSDragonHunter_01_NPC_02=;;;;;;;;;;;;;;Tu jest zbyt niebezpiecznie. Odejdź!;;Тут слишком опасно. Уходи!;;;
INFO_ZSDragonHunter_01_PLR_03=;;;;;;;;;;;;;;Co? O czym ty mówisz?;;Что не так?;;;
INFO_ZSDragonHunter_01_NPC_04=;;;;;;;;;;;;;;Smok jest w pobliżu, ta spalona chata to właśnie jego sprawka...;;Этот дом разрушил дракон и он всё ещё рядом.;;;
INFO_ZSDragonHunter_01_NPC_05=;;;;;;;;;;;;;;Ale ja już mu pokażę, zabiję gada.;;Я собираюсь убить его.;;;

INFO_ZSDragonHunter_02_PLR_01=;;;;;;;;;;;;;;Kim jesteś?;;Кто ты?;;;
INFO_ZSDragonHunter_02_NPC_02=;;;;;;;;;;;;;;Jestem Ingolf, łowca smoków.;;Я Ингольф – охотник на драконов.;;;
INFO_ZSDragonHunter_02_NPC_03=;;;;;;;;;;;;;;Podróżuję po świecie i zabijam te skrzydlate bestie.;;Путешествую по миру и убиваю крылатых ящериц.;;;
INFO_ZSDragonHunter_02_NPC_04=;;;;;;;;;;;;;;Zabiłem już kilkanaście takich stworzeń.;;На моём счету не один десяток этих тварей.;;;

INFO_ZSDragonHunter_03_PLR_01=;;;;;;;;;;;;;;Mogę dołączyć?;;Я могу присоединиться к тебе?;;;
INFO_ZSDragonHunter_03_NPC_02=;;;;;;;;;;;;;;Wykluczone. To zbyt niebezpieczne.;;Исключено. Это слишком опасно.;;;
INFO_ZSDragonHunter_03_NPC_03=;;;;;;;;;;;;;;Możesz umrzeć.;;Ты можешь погибнуть.;;;
INFO_ZSDragonHunter_03_PLR_04=;;;;;;;;;;;;;;Miałem już do czynienia ze smokami.;;Мне уже приходилось иметь дело с драконами.;;;
INFO_ZSDragonHunter_03_NPC_05=;;;;;;;;;;;;;;Nie wyglądasz mi na łowcę.;;Ты не похож на охотника.;;;
INFO_ZSDragonHunter_03_PLR_06=;;;;;;;;;;;;;;Ostatnie miesiące nie były dla mnie najlepsze.;;Несколько последних месяцев прошли для меня не самым удачным образом.;;;
INFO_ZSDragonHunter_03_NPC_07=;;;;;;;;;;;;;;Dobra, możesz iść ze mną.;;Хорошо, можешь пойти со мной.;;;
INFO_ZSDragonHunter_03_NPC_08=;;;;;;;;;;;;;;Ale ostrzegałem cię.;;Но я предупредил тебя.;;;
INFO_ZSDragonHunter_03_NPC_09=;;;;;;;;;;;;;;Jeśli zginiesz, to będzie tylko i wyłącznie twoja zasługa.;;Если погибнешь, твоя смерть не будет на моей совести.;;;

INFO_ZSDragonHunter_04_PLR_01=;;;;;;;;;;;;;;Zapolujmy na tego smoka.;;Давай убьём дракона.;;;
INFO_ZSDragonHunter_04_NPC_02=;;;;;;;;;;;;;;Trzymajmy się razem.;;Держимся вместе.;;;
INFO_ZSDragonHunter_04_NPC_03=;;;;;;;;;;;;;;Nie pozwólmy, żeby nas usmażył.;;Не дадим этой твари поджарить нас.;;;

INFO_ZSDragonHunter_05_NPC_01=;;;;;;;;;;;;;;Tak jak myślałem, to było tylko pisklę.;;Как я и думал, это был всего лишь детёныш.;;;
INFO_ZSDragonHunter_05_NPC_02=;;;;;;;;;;;;;;Niestety, z takich małych smoków nie da rady pozyskać cennych trofeów.;;К сожалению, с маленьких драконов нельзя получить по настоящему ценную добычу.;;;
INFO_ZSDragonHunter_05_NPC_03=;;;;;;;;;;;;;;Możesz go wypatroszyć i zabrać wszystko dla siebie.;;Можешь разделать его и забрать трофеи себе.;;;
INFO_ZSDragonHunter_05_NPC_04=;;;;;;;;;;;;;;Rozbiłem obóz w przy oazie w pobliżu Bakareshu.;;Я разбил лагерь возле оазиса Бакареша.;;;
INFO_ZSDragonHunter_05_NPC_05=;;;;;;;;;;;;;;Jeśli będziesz mnie potrzebował, poszukaj mnie tam.;;Если понадоблюсь, ищи меня там.;;;

INFO_ZSDragonHunter_06_PLR_01=;;;;;;;;;;;;;;Pochodzisz z Nordmaru.;;У тебя нордмарское имя.;;;
INFO_ZSDragonHunter_06_NPC_02=;;;;;;;;;;;;;;Zgada się. Normarska krew płynie w moich żyłach.;;Ты прав. В моих жилах течёт нордмарская кровь.;;;
INFO_ZSDragonHunter_06_NPC_03=;;;;;;;;;;;;;;Opuściłem ojczyznę, żeby kontynuować tradycję mego rodu.;;Я покинул северную страну, чтобы продолжить старую семейную традицию.;;;
INFO_ZSDragonHunter_06_NPC_04=;;;;;;;;;;;;;;Wielu moich przodków było łowcami smoków.;;В моём роду было много охотников на драконов.;;;
INFO_ZSDragonHunter_06_NPC_05=;;;;;;;;;;;;;;Wychowałem się na opowieściach o wyczynach moich przodków i zdecydowałem, kim chcę być.;;Я рос на историях о подвигах своих предков и твёрдо решил, кем хочу быть.;;;
INFO_ZSDragonHunter_06_NPC_06=;;;;;;;;;;;;;;Niestety, w obecnych czasach prawie wszystkie smoki już wyginęły.;;Увы, но в наше время почти все драконы перевелись.;;;
INFO_ZSDragonHunter_06_NPC_07=;;;;;;;;;;;;;;A te, które zdołały przeżyć, zaszyły się w najbardziej odosobnionych zakątkach świata.;;Оставшиеся в живых единицы спрятались в укромных уголках мира.;;;
INFO_ZSDragonHunter_06_NPC_08=;;;;;;;;;;;;;;Chcą po prostu przetrwać.;;Они просто хотят выжить.;;;
INFO_ZSDragonHunter_06_NPC_09=;;;;;;;;;;;;;;Smoków wystarczy na nasze stulecie, ale na następne...;;На наш век драконов ещё хватит, но вот на следующий...;;;
INFO_ZSDragonHunter_06_NPC_10=;;;;;;;;;;;;;;Obawiam się, że ty i ja jesteśmy ostatnimi łowcami smoków.;;Боюсь, мы с тобой последние охотники на драконов.;;;

INFO_ZSDragonHunter_07_PLR_01=;;;;;;;;;;;;;;Jakie cenne trofea masz na myśli?;;О какой ценной добыче ты говоришь?;;;
INFO_ZSDragonHunter_07_NPC_02=;;;;;;;;;;;;;;Smocze jaja.;;Драконьи яйца.;;;
INFO_ZSDragonHunter_07_NPC_03=;;;;;;;;;;;;;;Możesz je sprzedać za górę złota lub uwarzyć z nich potężny eliksir.;;Ты можешь продать их за целое состояние или сварить мощный эликсир.;;;
INFO_ZSDragonHunter_07_NPC_04=;;;;;;;;;;;;;;Dorosłe smoki nie oddalają się zbyt daleko od swoich gniazd.;;Взрослые драконы не отходят от своих гнёзд слишком далеко.;;;
INFO_ZSDragonHunter_07_NPC_05=;;;;;;;;;;;;;;Dlatego jeśli jakiegoś spotkasz, koniecznie przeszukaj całą okolicę.;;Поэтому, если встретишь такого, обязательно обыщи окрестности.;;;
INFO_ZSDragonHunter_07_NPC_06=;;;;;;;;;;;;;;Możesz mieć szczęście i znaleźć kilka jaj.;;Возможно, тебе повезёт, и ты найдёшь пару яиц.;;;

INFO_ZSDragonHunter_08_PLR_01=;;;;;;;;;;;;;;Skąd masz tę zbroję?;;Где ты достал этот доспех?;;;
INFO_ZSDragonHunter_08_NPC_02=;;;;;;;;;;;;;;Zrobiłem ją według schematu, który znalazłem w bibliotece klasztoru w Nordmarze.;;Я смастерил его по чертежам, которые нашёл в библиотеке Монастыря в Нордмаре.;;;
INFO_ZSDragonHunter_08_PLR_03=;;;;;;;;;;;;;;Czy możesz mi powiedzieć, jak taki stworzyć?;;Расскажешь, как сделать такой же?;;;
INFO_ZSDragonHunter_08_NPC_04=;;;;;;;;;;;;;;Nie zdradzam swoich sekretów byle komu.;;Я не раскрываю свои секреты кому попало.;;;
INFO_ZSDragonHunter_08_NPC_05=;;;;;;;;;;;;;;Najpierw musisz udowodnić, że jesteś prawdziwym łowcą smoków.;;Сперва ты должен доказать, что действительно являешься охотником на драконов.;;;
INFO_ZSDragonHunter_08_NPC_06=;;;;;;;;;;;;;;Przynieś mi skórę dorosłego smoka, a podzielę się z tobą moją wiedzą.;;Принеси мне кожу взрослого дракона, и я поделюсь с тобой своими знаниями.;;;

INFO_ZSDragonHunter_09_PLR_01=;;;;;;;;;;;;;;Mam skórę dorosłego smoka.;;У меня есть кожа взрослого дракона.;;;
INFO_ZSDragonHunter_09_NPC_02=;;;;;;;;;;;;;;Niech no spojrzę.;;Позволь взглянуть.;;;
INFO_ZSDragonHunter_09_NPC_03=;;;;;;;;;;;;;;Dobra robota.;;Отличная работа.;;;
INFO_ZSDragonHunter_09_NPC_04=;;;;;;;;;;;;;;Zapłacę ci za nią.;;Я заплачу тебе за неё.;;;
INFO_ZSDragonHunter_09_NPC_05=;;;;;;;;;;;;;;Jeśli chcesz, możesz mi sprzedać resztę trofeów, albo kupić jakieś schematy.;;Если хочешь, можешь продать мне остальные трофеи, либо купить несколько рецептов.;;;

INFO_ZSHolyFire_Tester_01_PLR_01=;;;;;;;;;;;;;;Skrop krwią ognistego smoka.;;Плеснуть кровь огненного дракона.;;;
INFO_ZSHolyFire_Tester_01_PLR_02=;;;;;;;;;;;;;;Podnieś miecz.;;Поднести меч.;;;
INFO_ZSHolyFire_Tester_01_PLR_03=;;;;;;;;;;;;;;Miecz przodków.;;Меч предков.;;;
INFO_ZSHolyFire_Tester_01_PLR_04=;;;;;;;;;;;;;;Moc Przodków.;;Сила предков.;;;

INFO_ZSMilten_01_PLR_01=;;;;;;;;;;;;;;Potrzebuję twojej pomocy.;;Мне нужна твоя помощь.;;;
INFO_ZSMilten_01_NPC_02=;;;;;;;;;;;;;;O co chodzi?;;В чём дело?;;;
INFO_ZSMilten_01_PLR_03=;;;;;;;;;;;;;;Pamiętasz naszą sztuczkę z kopcem magicznej rudy w kolonii?;;Помнишь тот трюк, который мы провернули с горой магической руды в колонии?;;;
INFO_ZSMilten_01_NPC_04=;;;;;;;;;;;;;;O takich rzeczach się nie zapomina.;;Такое тяжело забыть.;;;
INFO_ZSMilten_01_NPC_05=;;;;;;;;;;;;;;Zaraz, do czego zmierzasz...;;Постой, ты что хочешь...;;;
INFO_ZSMilten_01_PLR_06=;;;;;;;;;;;;;;Muszę posiąść moc wszystkich ognistych pucharów.;;Мне нужно заполучить мощь огненных кубков.;;;
INFO_ZSMilten_01_NPC_07=;;;;;;;;;;;;;;Nie ma mowy.;;Ну уж нет.;;;
INFO_ZSMilten_01_NPC_08=;;;;;;;;;;;;;;Nie zamierzam bezcześcić świętego ognia.;;Я не собираюсь осквернять священный огонь.;;;
INFO_ZSMilten_01_NPC_09=;;;;;;;;;;;;;;Jeśli magowie ognia się dowiedzą...;;Если маги огня узнают...;;;
INFO_ZSMilten_01_PLR_10=;;;;;;;;;;;;;;Tym razem będzie inaczej, daję słowo.;;В этот раз всё будет по-другому обещаю тебе.;;;
INFO_ZSMilten_01_PLR_11=;;;;;;;;;;;;;;Nikt się nie dowie, co się tu wydarzyło.;;Никто не узнает, что здесь произошло.;;;
INFO_ZSMilten_01_PLR_12=;;;;;;;;;;;;;;Jeśli magowie wyczują magiczne fluktuacje, zawsze możemy im powiedzieć, że odprawiliśmy rytuał ognistych pucharów.;;Если маги почувствуют магические колебания, мы всегда можем сказать им, что провели ритуал огненных кубков.;;;
INFO_ZSMilten_01_PLR_13=;;;;;;;;;;;;;;Miltenie, zaufaj mi.;;Мильтен, доверься мне.;;;
INFO_ZSMilten_01_NPC_14=;;;;;;;;;;;;;;Nie ma mowy, nie zrobię tego będąc o zdrowych zmysłach.;;Нет, я не стану делать этого по своей воле.;;;
INFO_ZSMilten_01_NPC_15=;;;;;;;;;;;;;;Wierzę, że jest inne wyjście.;;Я верю, что есть другой выход.;;;

INFO_ZSMilten_02_NPC_01=;;;;;;;;;;;;;;Co ty zrobiłeś?!;;Что ты натворил?!;;;
INFO_ZSMilten_02_PLR_02=;;;;;;;;;;;;;;Odmówiłeś mi pomocy, więc wziąłem sprawy w swoje ręce.;;Ты отказался мне помогать, и я взял ситуацию в свои руки.;;;
INFO_ZSMilten_02_NPC_03=;;;;;;;;;;;;;;Wykorzystałeś mnie jak marionetkę i własnymi rękami pozbawiłeś paladynów ostatniej szansy na zwrócenie im ich magii.;;Ты использовал меня как марионетку и моими же руками лишил паладинов последней возможности вернуть им свою магию.;;;
INFO_ZSMilten_02_PLR_04=;;;;;;;;;;;;;;Zrobiłem to, by stworzyć broń, która pomoże nam wygrać tę wojnę.;;Я сделал это, чтобы создать оружие, которое поможет нам победить в этой войне.;;;
INFO_ZSMilten_02_NPC_05=;;;;;;;;;;;;;;Ostatnio bardzo się zmieniłeś.;;Ты сильно изменился за последнее время.;;;
INFO_ZSMilten_02_PLR_06=;;;;;;;;;;;;;;Nie sądzę.;;Я так не считаю.;;;
INFO_ZSMilten_02_NPC_07=;;;;;;;;;;;;;;Więc nie znałem cię zbyt dobrze przez cały ten czas.;;Значит, всё это время я плохо тебя знал.;;;
INFO_ZSMilten_02_NPC_08=;;;;;;;;;;;;;;Wynoś się! Nie chcę cię widzieć!;;Убирайся! Не хочу тебя видеть!;;;
INFO_ZSMilten_02_NPC_09=;;;;;;;;;;;;;;Wymieniłeś naszą przyjaźń za ten miecz.;;Ты променял нашу дружбу на этот меч.;;;

INFO_ZSMilten_03_NPC_01=;;;;;;;;;;;;;;(Przekaż zwój Xardasa.);;(Отдать свиток Ксардаса.);;;

INFO_ZSPedar_01_NPC_01=;;;;;;;;;;;;;;Róg białego cieniostwora.;;Рог белого мракориса.;;;

INFO_ZSPedar_02_PLR_01=;;;;;;;;;;;;;;Gdzie mam szukać białego cieniostwora?;;Где мне искать белого мракориса?;;;
INFO_ZSPedar_02_NPC_02=;;;;;;;;;;;;;;Udaj się do Klanu Wilka i zapytaj Bogira.;;Отправляйся в Клан Волка и спроси у Богира.;;;
INFO_ZSPedar_02_NPC_03=;;;;;;;;;;;;;;On powinien wiedzieć.;;Он должен знать.;;;

INFO_ZSPedar_03_PLR_01=;;;;;;;;;;;;;;Proszę, zdobyłem róg białego cieniostwora.;;Вот, я достал рог белого мракориса.;;;
INFO_ZSPedar_03_NPC_02=;;;;;;;;;;;;;;Wspaniale.;;Похвально.;;;
INFO_ZSPedar_03_NPC_03=;;;;;;;;;;;;;;Poczyniłeś większe postępy niż moi uczniowie.;;Ты продвинулся дальше моих учеников.;;;

INFO_ZSPedar_04_PLR_01=;;;;;;;;;;;;;;Jakie trofeum będzie następne?;;Какой компонент будет следующим?;;;
INFO_ZSPedar_04_NPC_02=;;;;;;;;;;;;;;Kość śnieżnego trolla.;;Кость снежного тролля.;;;

INFO_ZSPedar_05_PLR_01=;;;;;;;;;;;;;;Nigdy nie słyszałem o śnieżnych trollach.;;Я никогда не слышал о снежных троллей.;;;
INFO_ZSPedar_05_NPC_02=;;;;;;;;;;;;;;To dlatego, że zostały wybite przez naszych przodków.;;Всё потому, что они были истреблены нашими предками.;;;
INFO_ZSPedar_05_NPC_03=;;;;;;;;;;;;;;Ocalałe trolle zaszyły się na górskich szczytach i nie pokazują się ludziom.;;Оставшиеся в живых тролли спрятались на вершинах скал и не показываются людям.;;;
INFO_ZSPedar_05_NPC_04=;;;;;;;;;;;;;;Czy widzisz zarys góry na wschód od mojego domu? Jeśli wdrapiesz się na jej zbocze, na pewno je spotkasz.;;Видишь, очертания горы к востоку от моего дома? Если взберёшься на ее склон то обязательно встретишься с ними.;;;

INFO_ZSPedar_06_PLR_01=;;;;;;;;;;;;;;Zdobyłem kość śnieżnego trolla.;;Я достал кость снежного тролля.;;;
INFO_ZSPedar_06_NPC_02=;;;;;;;;;;;;;;Nie może być.;;Этого не может быть.;;;
INFO_ZSPedar_06_NPC_03=;;;;;;;;;;;;;;Od wielu lat nikt nie był w stanie zabić tej bestii.;;Уже много лет никому не удавалось убить снежного тролля.;;;
INFO_ZSPedar_06_NPC_04=;;;;;;;;;;;;;;A jednak, to jego kość.;;Но всё же - это его кость.;;;

INFO_ZSPedar_07_PLR_01=;;;;;;;;;;;;;;Ile jeszcze składników muszę ci przynieść, żebyś mógł dokończyć miecz?;;Сколько ещё ингредиентов я должен принести тебе, чтобы ты смог закончить свой меч?;;;
INFO_ZSPedar_07_NPC_02=;;;;;;;;;;;;;;Zrobiłem już doskonałą rękojeść.;;Я уже изготовил отличную рукоятку.;;;
INFO_ZSPedar_07_PLR_03=;;;;;;;;;;;;;;Rękojeść? Żartujesz?;;Рукоятку? Ты шутишь?;;;
INFO_ZSPedar_07_NPC_04=;;;;;;;;;;;;;;To nie jest zwykła rękojeść, ale najlepsza rękojeść w całym Nordmarze.;;Не просто рукоятку, а лучшую рукоятку в Нордмаре.;;;
INFO_ZSPedar_07_NPC_05=;;;;;;;;;;;;;;Wystarczająco lekka i mocna, żeby wytrzymać moc ostrza.;;Достаточно лёгкую и прочную, чтобы выдержать магическое воздействие лезвия.;;;
INFO_ZSPedar_07_PLR_06=;;;;;;;;;;;;;;A z czego zamierzasz zrobić ostrze?;;Из чего ты собрался изготавливать лезвие?;;;
INFO_ZSPedar_07_NPC_07=;;;;;;;;;;;;;;Do jej stworzenia potrzebuję krwi lodowego smoka.;;Для его создания мне потребуется кровь ледяного дракона.;;;
INFO_ZSPedar_07_NPC_08=;;;;;;;;;;;;;;Do uformowania ostrza wykorzystam sztabę czystej magicznej rudy i nadam mu specjalne właściwości.;;Я обработаю ей болванку чистой магической руды и придам лезвию особые свойства.;;;
INFO_ZSPedar_07_PLR_09=;;;;;;;;;;;;;;Chcesz zrobić miecz z krwi lodowego smoka?;;Ты хочешь сделать меч из крови ледяного дракона?;;;
INFO_ZSPedar_07_NPC_10=;;;;;;;;;;;;;;Tak, i będę pierwszym, któremu się to uda.;;Да, и я буду первым кому это удастся.;;;
INFO_ZSPedar_07_NPC_11=;;;;;;;;;;;;;;Przynieś mi krew lodowego smoka.;;Принеси мне кровь ледяного дракона.;;;

INFO_ZSPedar_08_PLR_01=;;;;;;;;;;;;;;Gdzie mogę znaleźć ognistego smoka?;;Где я найду огненного дракона?;;;
INFO_ZSPedar_08_PLR_02=;;;;;;;;;;;;;;O ile wiem, żyją na terenach wulkanicznych.;;Насколько я знаю, они обитают на вулканических землях.;;;
INFO_ZSPedar_08_PLR_03=;;;;;;;;;;;;;;Na kontynencie takich miejsc nie ma.;;Таких мест нет на материке.;;;
INFO_ZSPedar_08_NPC_04=;;;;;;;;;;;;;;To błędne przekonanie, ogniste smoki się czują dobrze w każdych gorących miejscach.;;Это заблуждение, огненные драконы чувствуют себя хорошо в любых жарких местах.;;;
INFO_ZSPedar_08_PLR_05=;;;;;;;;;;;;;;Na przykład na samym południu pustyni Varantu.;;К примеру, на самом юге пустыни Варант.;;;
INFO_ZSPedar_08_NPC_06=;;;;;;;;;;;;;;A ponieważ wszystkie smoki wolą samotność, najlepszym miejscem do poszukiwania wskazałbym okolice Ishtar.;;А так как все драконы предпочитают уединение, то лучшим местом для поисков я бы назвал окрестности Иштара.;;;

INFO_ZSPedar_09_PLR_01=;;;;;;;;;;;;;;Gdzie mogę znaleźć lodowego smoka?;;Где мне искать ледяного дракона?;;;
INFO_ZSPedar_09_NPC_02=;;;;;;;;;;;;;;Szczerze mówiąc, nie mam zielonego pojęcia.;;Признаюсь честно, я не имею ни малейшего понятия.;;;
INFO_ZSPedar_09_NPC_03=;;;;;;;;;;;;;;Lodowych smoków nie widziano od dawna.;;Ледяных драконов уже давно никто не видел.;;;
INFO_ZSPedar_09_NPC_04=;;;;;;;;;;;;;;Szukałbym ich na samej północy Nordmaru.;;Я бы поискал их на самом севере Нордмара.;;;
INFO_ZSPedar_09_NPC_05=;;;;;;;;;;;;;;Niedaleko Klanu Ognia i Klasztoru Innosa.;;Неподалёку от Клана Огня и Монастыря Инноса.;;;

INFO_ZSPedar_10_PLR_01=;;;;;;;;;;;;;;Jak wpadłeś na pomysł tego miecza?;;Как тебе пришла в голову идея этого меча?;;;
INFO_ZSPedar_10_NPC_02=;;;;;;;;;;;;;;Nie uwierzysz, ale widziałem jego rysunek we śnie.;;Ты не поверишь, но я увидел его чертёж во сне.;;;
INFO_ZSPedar_10_PLR_03=;;;;;;;;;;;;;;We śnie?;;Во сне?;;;
INFO_ZSPedar_10_NPC_04=;;;;;;;;;;;;;;Tak, ale to nie był zwykły sen.;;Да, но это был не обычный сон.;;;
INFO_ZSPedar_10_NPC_05=;;;;;;;;;;;;;;Jakby ktoś chciał, żebym zrobił ten miecz.;;Как будто кто-то хотел, чтобы я изготовил этот меч.;;;
INFO_ZSPedar_10_NPC_06=;;;;;;;;;;;;;;Bo rano nic z tego snu nie pamiętałem.;;Потому как на утро, я ничего не помнил из этого сна.;;;
INFO_ZSPedar_10_NPC_07=;;;;;;;;;;;;;;Ale pamiętałem rysunek w najdrobniejszych szczegółach.;;Но чертёж запомнил в мельчайших деталях.;;;

INFO_ZSPedar_11_PLR_01=;;;;;;;;;;;;;;Udało mi się! Mam krew lodowego smoka!;;Я сделал это! Кровь ледяного дракона у меня!;;;
INFO_ZSPedar_11_NPC_02=;;;;;;;;;;;;;;Nie mogę uwierzyć, że nadszedł ten moment.;;Не могу поверить, что этот момент настал.;;;
INFO_ZSPedar_11_NPC_03=;;;;;;;;;;;;;;Nie mogę się doczekać, aby zacząć.;;Мне уже не терпится начать работу.;;;
INFO_ZSPedar_11_NPC_04=;;;;;;;;;;;;;;Nie wiem, ile mi to zajmie, ale zdecydowanie powinieneś mnie później odwiedzić.;;Я не знаю сколько мне потребуется времени, но ты обязательно должен зайти ко мне позже.;;;

INFO_ZSPedar_11_NPC_05=;;;;;;;;;;;;;;Wszystko gotowe. Ten świat nigdy nie widział takiego ostrza.;;Всё готово. Этот мир ещё не видел такого клинка.;;;
INFO_ZSPedar_11_NPC_06=;;;;;;;;;;;;;;Osiągnąłem swój cel. Teraz musisz osiągnąć swój.;;Моя цель достигнута. Теперь, ты должен достигнуть своей.;;;
INFO_ZSPedar_11_PLR_07=;;;;;;;;;;;;;;Jesteś pewien, że chcesz się z nim rozstać?;;Ты готов расстаться с ним?;;;
INFO_ZSPedar_11_NPC_08=;;;;;;;;;;;;;;Nie stworzyłem tego miecza, żeby zbierał kurz w skrzyni.;;Я создал этот меч, не для того, чтобы он пылился в сундуке.;;;
INFO_ZSPedar_11_NPC_09=;;;;;;;;;;;;;;I nie znam bardziej godnego wojownika niż ty.;;И я не знаю более достойного воина, чем ты.;;;
INFO_ZSPedar_11_PLR_10=;;;;;;;;;;;;;;To dla mnie wielki zaszczyt.;;Это большая честь для меня.;;;
INFO_ZSPedar_11_NPC_11=;;;;;;;;;;;;;;Idź i nie daj się pokonać żadnemu wrogowi.;;Ступай, и пусть ни один враг не одолеет тебя.;;;

INFO_ZSPedar_13_PLR_01=;;;;;;;;;;;;;;A co z twoją zgodą?;;Как насчёт твоего согласия?;;;
INFO_ZSPedar_13_NPC_02=;;;;;;;;;;;;;;Oczywiście, że na nią zasługujesz.;;Разумеется, ты его заслужил.;;;
INFO_ZSPedar_13_NPC_03=;;;;;;;;;;;;;;Idź do Ingvara z moimi pozdrowieniami.;;Отправляйся к Ингвару с моими наилучшими пожеланиями.;;;

INFO_ZSPedar_14_PLR_01=;;;;;;;;;;;;;;Myślę, że znalazłem ciała twoich uczniów.;;Кажется я нашел тела твоих учеников.;;;
INFO_ZSPedar_14_PLR_02=;;;;;;;;;;;;;;Jeden z nich miał ten pamiętnik.;;У одного из них был этот дневник.;;;
INFO_ZSPedar_14_NPC_03=;;;;;;;;;;;;;;Ci głupcy poszli po drugi składnik bez przygotowania.;;Эти глупцы отправились за вторым компонентом без подготовки.;;;
INFO_ZSPedar_14_NPC_04=;;;;;;;;;;;;;;A wszystko po to, żeby mi zaimponować.;;И всё это ради того, чтобы впечатлить меня.;;;
INFO_ZSPedar_14_NPC_05=;;;;;;;;;;;;;;Teraz znam prawdę.;;Теперь, я знаю правду.;;;
INFO_ZSPedar_14_NPC_06=;;;;;;;;;;;;;;Nie jestem odpowiedzialny za ich śmierć.;;Я не виноват в их смерти.;;;
INFO_ZSPedar_14_NPC_07=;;;;;;;;;;;;;;Nie masz pojęcia, ile to dla mnie znaczy.;;Ты не представляешь, как много для меня это значит.;;;
INFO_ZSPedar_14_NPC_08=;;;;;;;;;;;;;;Powiedz Ingvarowi, że udzieliłem ci zgody.;;Передай Ингвару, что я дал тебе своё согласие.;;; 

INFO_ZSPedar_15_PLR_01=;;;;;;;;;;;;;;Jak idzie praca?;;Как продвигается работа?;;;
INFO_ZSPedar_15_NPC_02=;;;;;;;;;;;;;;Wszystko stracone.;;Всё потеряно.;;;
INFO_ZSPedar_15_NPC_03=;;;;;;;;;;;;;;Nie będę w stanie wykuć tego miecza.;;Я не смогу выковать этот меч.;;;
INFO_ZSPedar_15_PLR_04=;;;;;;;;;;;;;;Dlaczego?;;В чём проблема?;;;
INFO_ZSPedar_15_NPC_05=;;;;;;;;;;;;;;Długie lata bez kowalskiego młotka w rękach dały o sobie znać.;;Долгие годы без кузнечного молота в руках дали о себе знать.;;;
INFO_ZSPedar_15_NPC_06=;;;;;;;;;;;;;;Zapomniałem, jak tworzyć broń.;;Я разучился создавать оружие.;;;
INFO_ZSPedar_15_PLR_07=;;;;;;;;;;;;;;Czy mogę ci pomóc?;;Я могу чем-то помочь?;;;
INFO_ZSPedar_15_NPC_08=;;;;;;;;;;;;;;Obawiam się, że nie.;;Боюсь, что нет.;;;
INFO_ZSPedar_15_NPC_09=;;;;;;;;;;;;;;Tylko długa i rzetelna praktyka przywróci mi moje umiejętności.;;Лишь долгая и усердная практика вернёт мне знания.;;;
INFO_ZSPedar_15_NPC_10=;;;;;;;;;;;;;;Chociaż nie, może jest coś.;;Хотя нет, пожалуй, есть кое-что.;;;
INFO_ZSPedar_15_NPC_11=;;;;;;;;;;;;;;Potrzebuję schematu miecza wykonanego z czystej magicznej rudy.;;Мне нужен чертёж отличного меча из чистой магической руды.;;;
INFO_ZSPedar_15_NPC_12=;;;;;;;;;;;;;;Jeśli na niego spojrzę, może przypomnę sobie swój fach.;;Если я взгляну на него, то, возможно, смогу вспомнить своё ремесло.;;;

INFO_ZSPedar_16_PLR_01=;;;;;;;;;;;;;;Przyniosłem ci schemat.;;Я принёс тебе чертёж.;;;
INFO_ZSPedar_16_NPC_02=;;;;;;;;;;;;;;Daj mi spojrzeć!;;Дай взглянуть!;;;
INFO_ZSPedar_16_NPC_03=;;;;;;;;;;;;;;Zaczynam sobie przypominać niektóre rzeczy. Być może nie wszystko jest jeszcze stracone.;;Я начинаю вспоминать некоторые нюансы. Быть может, ещё не всё потеряно.;;;
INFO_ZSPedar_16_PLR_04=;;;;;;;;;;;;;;Jak długo zajmie ci wykucie miecza?;;Сколько времени тебе потребуется, чтобы выковать свой меч?;;;
INFO_ZSPedar_16_NPC_05=;;;;;;;;;;;;;;Nie wiem. Może dzień, może kilka miesięcy.;;Я не знаю. Может день, а может несколько месяцев.;;;
INFO_ZSPedar_16_NPC_06=;;;;;;;;;;;;;;Nie czekaj na mnie, kontynuuj walkę z orkami.;;Не жди меня, продолжай свою борьбу с орками.;;;
INFO_ZSPedar_16_NPC_07=;;;;;;;;;;;;;;Uwolnij Nordmar!;;Освободи Нордмар!;;;

INFO_ZSPlayer_01_PLR_01=;;;;;;;;;;;;;;Wygląda znajomo.;;Выглядит знакомым.;;;

INFO_ZSTizgar_02_PLR_01=;;;;;;;;;;;;;;Jak mogę skontaktować się z Beliarem?;;Как я могу связаться с Белиаром?;;;
INFO_ZSTizgar_02_NPC_02=;;;;;;;;;;;;;;Tylko jedna osoba może z nim bezpośrednio porozmawiać. Zuben.;;Лишь один человек может общаться с ним напрямую. Зубен.;;;

INFO_ZSTizgar_03_NPC_01=;;;;;;;;;;;;;;Wygląda na to, że nieźle go wkurzyłeś.;;Похоже, ты разозлил его.;;;
INFO_ZSTizgar_03_NPC_02=;;;;;;;;;;;;;;Następnym razem mądrze dobieraj słowa.;;В следующий раз подбирай слова с умом.;;;

INFO_ZSXardas_01_PLR_01=;;;;;;;;;;;;;;Co możesz mi powiedzieć o ognistych pucharach?;;Что ты можешь рассказать мне об огненных кубках?;;;
INFO_ZSXardas_01_NPC_02=;;;;;;;;;;;;;;Są to starożytne artefakty Innosa, dające ich właścicielowi magiczne zdolności.;;Это древние артефакты Инноса, дарующие своему обладателю магические способности.;;;
INFO_ZSXardas_01_NPC_03=;;;;;;;;;;;;;;Straciły swoją moc dawno temu.;;Они лишились своей силы давным давно.;;;
INFO_ZSXardas_01_PLR_04=;;;;;;;;;;;;;;Każdy, kogo spotkałem, chciał zabrać te kielichy do klasztoru Innosa.;;Все, кого я встречал, хотели отнести эти кубки в монастырь Инноса.;;;
INFO_ZSXardas_01_NPC_05=;;;;;;;;;;;;;;Wygląda na to, że Magowie Ognia coś knują.;;Похоже, маги огня что-то задумали.;;;
INFO_ZSXardas_01_NPC_06=;;;;;;;;;;;;;;Idź do klasztoru i dowiedz się co.;;Отправляйся в монастырь и выясни, что именно.;;;

INFO_ZSXardas_02_PLR_01=;;;;;;;;;;;;;;Magowie Ognia chcą przywrócić pucharom ich moc, wrzucając je do świętego ognia.;;Маги огня хотят вернуть кубкам их силу, бросив в священный огонь.;;;
INFO_ZSXardas_02_NPC_02=;;;;;;;;;;;;;;Może im się to udać, z twoją pomocą.;;Может быть у них это и получится, с твоей помощью.;;;
INFO_ZSXardas_02_NPC_03=;;;;;;;;;;;;;;Możesz to wykorzystać.;;Этим можно воспользоваться.;;;
INFO_ZSXardas_02_NPC_04=;;;;;;;;;;;;;;Co zamierzają zrobić z pucharami, gdy już wszystkie zdobędą?;;Что они собираются делать с кубками дальше?;;;
INFO_ZSXardas_02_PLR_05=;;;;;;;;;;;;;;Będę musiał zwrócić paladynom ich magię.;;Я должен буду вернуть паладинам их магию.;;;
INFO_ZSXardas_02_NPC_06=;;;;;;;;;;;;;;Posłuchaj mnie.;;Выслушай меня.;;;
INFO_ZSXardas_02_NPC_07=;;;;;;;;;;;;;;Jeśli uda ci się zebrać wszystkie ogniste puchary, nie rozstawaj się z nimi zbyt pochopnie.;;Если тебе удастся собрать все огненные кубки, не спеши расставаться с ними.;;;
INFO_ZSXardas_02_NPC_08=;;;;;;;;;;;;;;Przynieś je do mnie, a przedstawię ci inne rozwiązanie.;;Принеси их сюда и я предложу тебе другое решение этого вопроса.;;;

INFO_ZSXardas_03_PLR_01=;;;;;;;;;;;;;;Zebrałem wszystkie dwanaście ognistych pucharów.;;Все двенадцать кубков сейчас находятся у меня.;;;
INFO_ZSXardas_03_PLR_02=;;;;;;;;;;;;;;Co proponujesz z nimi zrobić?;;Что ты предлагаешь сделать с ними?;;;
INFO_ZSXardas_03_NPC_03=;;;;;;;;;;;;;;Czy pamiętasz, jak w Górniczej Dolinie naładowałeś Urizela mocą kopca magicznej rudy?;;Помнишь, как в долине рудников ты зарядил Уризель при помощи горы магической руды?;;;
INFO_ZSXardas_03_NPC_04=;;;;;;;;;;;;;;Używając ognistych pucharów, można przeprowadzić podobny rytuał ze świętym ogniem Innosa.;;Используя огненные кубки, ты можешь провести похожий ритуал со священным огнём Инноса.;;;
INFO_ZSXardas_03_PLR_05=;;;;;;;;;;;;;;Proponujesz mi, żebym zdradził paladynów?;;Ты предлагаешь мне предать паладинов?;;;
INFO_ZSXardas_03_NPC_06=;;;;;;;;;;;;;;Nie. Proponuję, byś stworzył broń o niewyobrażalnej mocy i wziął swój los we własne ręce.;;Нет. Я предлагаю тебе создать оружие невиданной мощи и взять судьбу в свои руки.;;;
INFO_ZSXardas_03_PLR_07=;;;;;;;;;;;;;;Więc co należy zrobić?;;И что же для этого нужно сделать?;;;
INFO_ZSXardas_03_NPC_08=;;;;;;;;;;;;;;Słuchaj uważnie i zapamiętaj kolejność rytuału.;;Слушай внимательно и запоминай порядок проведения ритуала.;;;
INFO_ZSXardas_03_NPC_09=;;;;;;;;;;;;;;Pierwszą rzeczą, której będziesz potrzebował, jest ochrona, która wytrzyma palące płomienie Innosa.;;В первую очередь тебе потребуется защита, чтобы вынести жар от огня Инноса.;;;
INFO_ZSXardas_03_NPC_10=;;;;;;;;;;;;;;Wlej krew ognistego smoka do płomieni, aby zmienić ich naturę.;;Плесни в пламя кровь огненного дракона, чтобы изменить его сущность.;;;
INFO_ZSXardas_03_NPC_11=;;;;;;;;;;;;;;Następnie wrzuć w płomienie wszystkie ogniste puchary;;Затем брось в него огненные кубки.;;;
INFO_ZSXardas_03_NPC_12=;;;;;;;;;;;;;;Zbliż do ognia miecz wykonany z czystej magiczej rudy.;;После чего поднеси к огню меч из чистой магической руды.;;;
INFO_ZSXardas_03_NPC_13=;;;;;;;;;;;;;;W tym momencie twój towarzysz będzie musiał rzucić zaklęcie.;;В этот момент твой спутник должен будет прочитать заклинание.;;;
INFO_ZSXardas_03_NPC_14=;;;;;;;;;;;;;;Jeśli wszystko pójdzie dobrze, miecz pochłonie moc ognistych pucharów.;;Если всё пройдёт успешно, то меч впитает в себя силу огненных кубков.;;;

QUEST_IngolfAttackDragon=;;;;;;;;;;;;;;Polowanie na smoka z Ingolfem.;;Охота на дракона с Ингольфом.;;;

QUEST_XardasFireMagesPlans=;;;;;;;;;;;;;;chce wiedzieć, co knują Magowie Ognia.;;Выясни для Ксардаса, что затевают маги огня.;;;
QUESTDESC_XardasFireMagesPlans=;;;;;;;;;;;;;;Xardas chce wiedzieć, co Magowie Ognia zamierzają zrobić z ognistymi pucharami.;;Ксардас хочет узнать, что маги огня собираются сделать с огненными кубками.;;;
CNQ_THE_XardasFireMagesPlans_01=;;;;;;;;;;;;;;Xardas będzie zainteresowany tym co, usłyszałem od Miltena.;;Ксардасу будет интересно услышать информацию, которую я получил от Мильтена.;;;

QUEST_XardasFireCupsRitual=;;;;;;;;;;;;;;Ofiara.;;Жертва.;;;
QUESTDESC_XardasFireCupsRitual=;;;;;;;;;;;;;;Xardas opowiedział mi o rytuale, który będzie w stanie nasycić miecz mocą ognistych pucharów. Potrzebuję miecza z czystej magicznej rudy, krwi ognistego smoka i pomocy mojego starego przyjaciela Miltena.;;Ксардас рассказал мне о ритуале, который способен напитать меч силой огненных кубков. Мне потребуется меч из чистой магической руды, кровь огненного дракона и помощь моего старого друга Мильтена.;;;
CNQ_THE_XardasFireCupsRitual_01=;;;;;;;;;;;;;;Milten odmówił mi pomocy. Muszę znaleźć sposób, by skłonić go do przeczytania zwoju Xardasa w chwili, gdy zbliżę miecz do ognia.;;Мильтен отказался мне помогать. Нужно найти способ заставить его прочитать свиток Ксардаса, в момент, когда я поднесу меч к огню.;;;
CNQ_THE_XardasFireCupsRitual_02=;;;;;;;;;;;;;;Zdobyłem krew ognistego smoka.;;Я достал кровь огненного дракона.;;;
CNQ_THE_XardasFireCupsRitual_03=;;;;;;;;;;;;;;Miecz przodków byłby odpowiedni do tego rytuału.;;Меч предков подойдёт для этого ритуала.;;;
CNQ_THE_XardasFireCupsRitual_04=;;;;;;;;;;;;;;Moc przodków będzie odpowiednia do tego rytuału.;;Сила предков подойдёт для этого ритуала.;;;

QUEST_PedarHornWhiteShadowBeast=;;;;;;;;;;;;;;Róg białego cieniostwora.;;Рог белого мракориса.;;;
QUEST_PedarHornRockTroll=;;;;;;;;;;;;;;Kość śnieżnego trolla;;Кость снежного тролля;;;
QUEST_PedarBloodDragon=;;;;;;;;;;;;;;Krew Lodowego Smoka;;Кровь ледяного дракона;;;
QUEST_PedarCreateSword=;;;;;;;;;;;;;;Ostrze Smoczej Krwi.;;Меч крови дракона.;;;
QUEST_PedarNeedRecipe=;;;;;;;;;;;;;;Przynieś Pedarowi schemat Miecza Przodków.;;Принеси Петару рецепт меча предков.;;;
QUEST_PedarCreateSword2=;;;;;;;;;;;;;;Ostrze Smoczej Krwi.;;Меч крови дракона.;;;

QUEST_BeliarClawRitual=;;;;;;;;;;;;;;Układ z Beliarem.;;Сделка с Белиаром.;;;
QUESTDESC_BeliarClawRitual=;;;;;;;;;;;;;;W skrzyni Sigmora znalazłem całkeim znajomy miecz. Muszę dowiedzieć się, co Sigmor planował z nim zrobić. Ale mroczny mag raczej nie będzie zadowolony, jeśli dowie się, że grzebałem w jego rzeczach.;;В сундуке, открывшемся при помощи ключа Сигмора, я нашёл до боли знакомый меч. Надо выяснить, что Сигмор планировал с ним делать. Вот только тёмный маг вряд ли будет обрадован, если узнает, что я рылся в его вещах.;;;
CNQ_THE_BeliarClawRitual_01=;;;;;;;;;;;;;;Według dziennika Sigmora, planował on przywrócić moc Szponu. W tym celu musiałby skontaktować się z samym Beliarem za pomocą jakiegoś kosturu.;;Если верить дневнику Сигмора, он планировал заполучить скрытую мощь Когтя. Для этого необходимо связаться с самим Белиаром при помощи какого-то посоха.;;;
CNQ_THE_BeliarClawRitual_02=;;;;;;;;;;;;;;Beliar zaproponował mi układ. Przeleje w Szpon nową moc, jeśli zabiję wszystkich magów wody.;;Белиар предложил мне сделку. Он наделит Коготь новыми силами, если я убью всех магов воды.;;;
CNQ_THE_BeliarClawRitual_03=;;;;;;;;;;;;;;Wszyscy Magowie Wody nie żyją. Mam tylko nadzieję, że Bóg Ciemności mnie nie okłamał.;;Все маги воды мертвы. Надеюсь, бог разрушений не обманул меня.;;;
CNQ_THE_BeliarClawRitual_04=;;;;;;;;;;;;;;Zuben jako jedyny wie, jak skontaktować się z Beliarem.;;;;;Зубен единственный, кто знает, как связаться с Белиаром.;;;

ITEMDESC_Sword_2H_BeliarsClaw=I have captured this weapon in Jharkendar. It still emits its power.;;-;;-;;Diese Waffe habe ich in Jharkendar erbeutet. Sie strahlt immer noch ihre Macht aus.;;-;;-;;-;;To miecz który zdobyłem w Jarkendarze, jednak jego moc jakby osłabła.;;Тонкое блестящее лезвие превосходно рассекает врагов.;;;

BOOKTEXTLEFT_HunterBook=;;;;;;;;;;;;;;\n\nUdało nam się! Znaleźliśmy białego cieniostwora. Skoro już mamy jego róg, powinniśmy wrócić do nauczyciela. Ale mój partner ma lepszy pomysł. Wiemy, który komponent będzie potrzebny w następnej kolejności, dlatego od razu po niego pójdziemy. Po powrocie nauczyciel będzie mile zaskoczony.;;\n\nНам удалось это! Мы нашли белого мракориса. Теперь, когда его рог у нас, нам следует вернуться к учителю. Но у моего напарника есть идея по лучше. Мы знаем, какой компонент понадобится следующим, и поэтому сразу отправимся за ним. Когда мы вернемся учитель будет приятно удивлён.;;;
BOOKTEXTRIGHT_HunterBook=;;;;;;;;;;;;;;\n\nStoimy u podnóża góry. Gdzieś tam na górze czekają na nas śnieżne trolle. Dopiero gdy tu dotarłem, zdałem sobie sprawę z niebezpieczeństwa zbliżającego się starcia. Może powinniśmy zawrócić?;;\n\nМы стоим у подножия горы. Где-то там, наверху, нас ждут снежные тролли. Лишь оказавшись здесь, я осознал всю опасность предстоящей вылазки. Может нам стоит повернуть обратно?;;-;
BOOKTEXTLEFT_SigmorBook=;;;;;;;;;;;;;;\n\nRybacy powiedzieli, że wyłowili ten miecz z morza. Co to może być? Łut szczęścia czy wola samego Beliara? W każdym razie miałem szczęście, że znalazłem ten miecz przed innymi mrocznymi magami. Ten miecz jest kluczem do dominacji nad światem. Ale sam Beliar musi pozwolić go dzierżyć. Gdybym miał kostur...;;\n\nРыбаки утверждают, что выловили этот меч в море. Что это? Удача или воля Белиара? В любом случае, мне повезло добраться до этого меча раньше других тёмных магов. Этот меч – ключ к господству над миром. Но только сам Белиар может помочь мне воспользоваться им. Если бы только у меня был посох...;;;
